<?php
return [
    'signin' => 'Войти',
    'signup' => 'Зарегистрироваться',
    'logout' => 'Выйти',
    'news' => 'Новости',
    'home' => 'Главная',
    'album' => 'Альбом',
    'comments' => 'Комментарии',
    'reply' => 'Ответить',
    'nocomments' => 'Комментариев нет',
    'noarticle' => 'Статья не найдена',
    'notallowcomment' => 'У вас нет прав для добавления комментариев.',
    'loginforcomment' => 'Войдите, чтобы оставить комментарий.',
    'putcomment' => 'Написать комментарий...',
];
